Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/algopolitihkka_id_942.html.tmx
Source language: sme
Languages: nob

source: Čálgopolitihkka
nob: Velferdspolitikk

source: Buohkain galget leat seamma vejolašvuođat , vuoigatvuođat ja geatnegasvuođat searvat servodahkii ja geavahit resurssaideaset , beroškeahttá ekonomalaš ja sosiála duogážis .
nob: Alle skal ha like muligheter , rettigheter og plikter til å delta i samfunnet og bruke sine ressurser , uavhengig av økonomisk og sosial bakgrunn . Rettferdighet , god fordeling og utjamning er grunnleggende verdier for regjeringen .

source: Ráđđehusa bajimus ja guhkesáiggi ulbmil lea jávkadit geafivuođa , ja dat áigu buoridit dan álbmotoasi eallineavttuid ja vejolašvuođaid , mas leat vuolimus dietnasat ja heajumus eallindilit .
nob: En effektiv og godt utbygd velferdsstat er også med på å sikre verdiskapningen . Målet er å gi alle mennesker i hele landet mulighet til å utvikle sine evner og leve meningsfylte liv .

source: Ráđđehus áigu čađahit politihka mii uhcida servodaga erohusaid .
nob: Pressemeldinger , taler og artikler | Publikasjoner | Lover og regler

source: Rahčamuššii geafivuođa vuostá gullet máŋgga sektordepartemeantta ovddasvástádussurggiid doaibmabijut .
nob: De velferdspolitiske virkemidlene omfatter tiltak på flere sektordepartementers ansvarsområder .

source: Dehálaš čálgopolitihkalaš ulbmil lea ahte nu ollu fidnonávccaheamit go vejolaš sáhttet bargguin fuolahit iežaset .
nob: Arbeidsdepartementet har i tillegg ansvar for styring av underliggende etater . Arbeid , velferd og inkludering

source: Dát mielddisbuktá ovddasvástádusa daid ortnegiid ektui mat leat čadnojuvvon medisiinnalaš doaimmaidahttimii ja fidnui máhcaheapmái , buohcanruđaide ja bargonávccahisvuođa-doarjagiidda / - ealáhagaide doarjagiidda ovttaskas fuolaheaddjiide ja ČB-šiehtadusa oktiiordnemii ja čuovvoleapmái .
nob: Regjeringen følger opp forslagene til nye virkemidler i arbeids- og velferdspolitikken som ble lagt fram i St.meld. nr. 9 ( 2006-2007 ) Arbeid , velferd og inkludering .

source: Čálgopolitihkalaš barggus lea maid ovddasvástádus Oadjorievtti etáhtastivrejumis ja ođđa Bargo- ja čálgoetáhtas .
nob: Ny plattform for trygdeforskningen Arbeidsdepartementet utlyste i 2009 en konkurranse om den videre satsningen på trygdeforskning .

source: Departemeanta bargá ovttas Dearvvašvuođa- ja fuolahusdepartemeanttain Sosiála- ja dearvvašvuođa-direktoráhta ja Dearvvašvuođabearráigeahču etáhtastivrejumi oktavuođas .
nob: I den forbindelse skal departementet utarbeide en ny plattform for en langsiktig satsing på trygdeforskningen . Sosial trygghet i de nordiske landene

source: Ekonomalaš sosiálaveahkki
nob: Ny nordisk sosialstatistikk .

source: Danne go das lea ovddasvástádus eastadit sosiála váttisvuođaid ja buoridit heajumuččaid eallindili , de lea sosiálabálvalus dehálaš geafivuođa eastadeaddji .
nob: Rapporten Social tryghed i de nordiske landene 2007/08 er nå tilgjengelig på web . Her finner du blant annet sammenlignbare tall for sykefravær i de nordiske landene .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Čálgopolitihkalaš ossodat
nob: Velferdspolitisk avdeling

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: VPA Arbeidsdepartementet Postboks 8019 Dep. 0030 Oslo Galledančujuhus : Møllergata 37
nob: Velferdspolitisk avdeling Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Møllergata 37
